[
  {
    "text": "Though this be madness, yet there is method in't",
    "author": "Hamlet",
    "textRu": "Хотя это безумие, но метод в нем есть",
    "authorRu": "Гамлет"
  },
  {
    "text": "Men despise religion. They hate it and are afraid it may be true.",
    "author": "Blaise Pascal",
    "textRu": "Люди презирают религию. Они ненавидят ее и боятся, что это может быть правдой.",
    "authorRu": "Блез Паскаль"
  },
  {
    "text": "He who binds to himself a joy Does the winged life destroy But he who kisses the joy as it flies Lives in eternity's sun rise.",
    "author": "William Blake",
    "textRu": "Тот, кто связывает с собой радость, Разрушает крылатую жизнь, Но тот, кто целует радость, когда она летит, Живет в восходе солнца вечности.",
    "authorRu": "Уильям Блейк"
  },

  {
    "text": "For children preserve the fame of a man after his death.",
    "author": "Aeschylus",
    "textRu": "Чтобы дети сохранили славу человека после его смерти.",
    "authorRu": "Эсхил"  },
  {
    "text": "It's hard to beat a person who never gives up.",
    "author": "Babe Ruth",
    "textRu": "Трудно победить человека, который никогда не сдается.",
    "authorRu": "Бэйби Рут"
  },
  {
    "text": "Mistakes are, after all, the foundations of truth, and if a man does not know what a thing is, it is at least an increase in knowledge if he knows what it is not.",
    "author": "Carl Jung",
    "textRu": "Ошибки, в конце концов, являются основой истины, и если человек не знает, что такое вещь, это, по крайней мере, увеличение знаний, если он знает, что это не так.",
    "authorRu": "Карл Юнг"
  },

  {
    "text": "If we ever forget that we are One Nation Under God, then we will be a nation gone under.",
    "author": "Ronald Reagan",
    "textRu": "Если мы когда-нибудь забудем, что мы Единая Нация Под Богом, тогда мы будем нацией, погибшей",
    "authorRu":"Рональд Рейган"
  },
  {
    "text": "The philosophy of the school room in one generation will be the philosophy of government in the next.",
    "author": "Abraham Lincoln",
    "textRu": "Философия школьной комнаты в одном поколении будет философией правительства в следующем.",
    "authorRu": "Авраам Линкольн"
  },
  {
    "text": "In seed time learn, in harvest teach, in winter enjoy.",
    "author": "William Blake",
    "textRu": "В посевной пора учить, в жатве учить, зимой наслаждаться.",
    "authorRu": "Уильям Блейк"
  },

  {
    "text": "The Internet is the Viagra of big business.",
    "author": "Jack Welch",
    "textRu": "Интернет - это Виагра большого бизнеса.",
    "authorRu": "Джек Уэлч"
  },
  {
    "text": "It is horrifying that we have to fight our own government to save the environment.",
    "author": "Ansel Adams",
    "textRu": "Это ужасно, что нам приходится бороться с собственным правительством, чтобы спасти окружающую среду.",
    "authorRu": "Ансель Адамс"
  },
  {
    "text": "You don't lead by hitting people over the head - that's assault, not leadership.",
    "author": "Dwight D. Eisenhower",
    "textRu": "Бить людей по голове нельзя - это нападение, а не руководство.",
    "authorRu": "Дуайт Д. Эйзенхауэр"
  },
 
  {
    "text": "Bad men are full of repentance.",
    "author": "Aristotle",
    "textRu": "Плохие люди полны раскаяния.",
    "authorRu": "Аристотель"
  },
  {
    "text": "Men are so necessarily mad, that not to be mad would amount to another form of madness.",
    "author": "Blaise Pascal",
    "textRu": "Мужчины настолько неизбежно сумасшедшие, что отсутствие сумасшествия равносильно другой форме безумия.",
    "authorRu": "Блез Паскаль"
  },
  {
    "text": "Half the lies they tell about me aren't true.",
    "author": "Yogi Berra",
    "textRu": "Половина лжи, которую они говорят обо мне, не соответствует действительности.",
    "authorRu": "Йоги Берра"
  },
 
  {
    "text": "The majority of men meet with failure because of their lack of persistence in creating new plans to take the place of those which fail.",
    "author": "Napoleon Hill",
    "textRu": "Большинство мужчин терпят поражение из-за отсутствия настойчивости в создании новых планов взамен тех, которые потерпели неудачу.",
    "authorRu": "Наполеон Хилл"
  },
  {
    "text": "Bill Gates is the pope of the personal computer industry. He decides who's going to build.",
    "author": "Larry Ellison",
    "textRu": "Билл Гейтс - папа индустрии персональных компьютеров. Он решает, кто будет строить.",
    "authorRu": "Ларри Эллисон"
  },
  {
    "text": "My religion consists of a humble admiration of the illimitable superior spirit who reveals himself in the slight details we are able to perceive with our frail and feeble mind.",
    "author": "Albert Einstein",
    "textRu": "Моя религия состоит из скромного преклонения перед безгранично высшим духом, который проявляется в мельчайших деталях, которые мы способны воспринимать нашим хрупким и немощным умом.",
    "authorRu": "Альберт Эйнштейн"
  },
 
    {
      "text": "Genius is one percent inspiration and ninety-nine percent perspiration.",
      "author": "Thomas Edison",
      "textRu": "Гений - это один процент вдохновения и девяносто девять процентов пота.",
      "authorRu": "Томас Эдисон"
    },
    {
      "text": "You can observe a lot just by watching.",
      "author": "Yogi Berra",
      "textRu": "Вы можете многое увидеть, просто наблюдая.",
      "authorRu": "Йоги Берра"
    },
    {
      "text": "A house divided against itself cannot stand.",
      "author": "Abraham Lincoln",
      "textRu": "Дом, разделенный сам по себе, не может устоять.",
      "authorRu": "Авраам Линкольн"
    },
    {
      "text": "Difficulties increase the nearer we get to the goal.",
      "author": "Johann Wolfgang von Goethe",
      "textRu": "Чем ближе мы приближаемся к цели, тем труднее становятся трудности.",
      "authorRu": "Иоганн Вольфганг фон Гете"
    },
    {
      "text": "Fate is in your hands and no one elses",
      "author": "Byron Pulsifer",
      "textRu": "Судьба в ваших руках и никого больше",
      "authorRu": "Байрон Пульсифер"
    },
    {
      "text": "Be the chief but never the lord.",
      "author": "Lao Tzu",
      "textRu": "Будь начальником, но не господином.",
      "authorRu": "Лао-цзы"
    },
    {
      "text": "Nothing happens unless first we dream.",
      "author": "Carl Sandburg",
      "textRu": "Ничего не произойдет, если сначала мы не приснимся.",
      "authorRu": "Карл Сэндбург"
    },
    {
      "text": "Well begun is half done.",
      "author": "Aristotle",
      "textRu": "Хорошее начало - половина дела.",
      "authorRu": "Аристотель"
    },
    {
      "text": "Life is a learning experience, only if you learn.",
      "author": "Yogi Berra",
      "textRu": "Жизнь - это познавательный опыт, только если ты учишься.",
      "authorRu": "Йоги Берра"
    },
    {
      "text": "Self-complacency is fatal to progress.",
      "author": "Margaret Sangster",
      "textRu": "Самоуспокоение губительно для прогресса.",
      "authorRu": "Маргарет Сангстер"
    },
    {
      "text": "Peace comes from within. Do not seek it without.",
      "author": "Buddha",
      "textRu": "Мир приходит изнутри. Не ищи его снаружи.",
      "authorRu": "Будда"

    },
    {
      "text": "What you give is what you get.",
      "author": "Byron Pulsifer",
      "textRu": "То, что вы даете, то и получаете.",
      "authorRu": "Байрон Пульсифер"
    },
    {
      "text": "We can only learn to love by loving.",
      "author": "Iris Murdoch",
      "textRu": "Мы можем научиться любить только любя.",
      "authorRu": "Айрис Мердок"
    },
    {
      "text": "Life is change. Growth is optional. Choose wisely.",
      "author": "Karen Clark",      
      "textRu": "Жизнь - это изменение. Рост необязателен. Выбирайте с умом.",
      "authorRu": "Карен Кларк"
    }
   
]
